{
	"Type": "com.apple.configuration.softwareupdate.enforcement.specific",
	"Identifier": "io.macadmins.config.swu",
	"Payload": {
		"TargetOSVersion": "14.0",
		"TargetBuildVersion": "23A5286g",
		"TargetLocalDateTime": "2023-07-06T13:50:00",
		"DetailsURL": "https://www.apple.com"
	}
}
