{
	"Type": "com.apple.configuration.services.configuration-files",
	"Identifier": "io.macadmins.zsh.config",
	"Payload": {
		"ServiceType": "com.apple.zsh",
		"DataAssetReference": "io.macadmins.zsh.asset"
	}
}
