{
	"Type": "com.apple.configuration.services.configuration-files",
	"Identifier": "io.macadmins.config.zsh",
	"Payload": {
		"ServiceType": "com.apple.zsh",
		"DataAssetReference": "io.macadmins.asset.zsh"
	}
}
