{
	"Type": "com.apple.configuration.services.configuration-files",
	"Identifier": "io.macadmins.config.pam",
	"Payload": {
		"ServiceType": "com.apple.pam",
		"DataAssetReference": "io.macadmins.asset.pam"
	}
}
