{
	"Identifier": "io.macadmins.asset.exampleexecutable",
	"Type": "com.apple.asset.data",
	"Payload": {
		"Reference": {
			"ContentType": "application/zip",
			"DataURL": "https://files.macadmins.io/exampleexecutable-0.0.1.zip",
			"Hash-SHA-256": "db4023e58224fb31e774837909f5d0ba4e54b80511b310905a3094a149a9d7a2"
		}
	},
	"Authentication": {
		"Type": "None"
	}
}
