{
    "Identifier": "io.macadmins.zsh.asset",
    "Type": "com.apple.asset.data",
    "Payload": {
        "Reference": {
            "ContentType": "application/zip",
            "DataURL": "https://files.macadmins.io/zsh-0.0.3.zip",
            "Hash-SHA-256": "5ae05f6f3e0fa45e73512b716a52b13e5702ffbeeca5784d953257f3d4d696d4"
        }
    },
    "Authentication": {
        "Type": "None"
    }
}
