{
    "Type": "com.apple.activation.simple",
    "Payload": {
        "StandardConfigurations": [
            "io.macadmins.config.subs"
        ]
    },
    "Identifier": "io.macadmins.activation.subs"
}
