{
	"Identifier": "io.macadmins.activation.all",
	"Payload": {
		"StandardConfigurations": [
			"io.macadmins.config.pam",
			"io.macadmins.config.swu",
			"io.macadmins.config.zsh"
		]
	},
	"ServerToken": "",
	"Type": "com.apple.activation.simple"
}
